/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "Rua";

"CITY" = "Cidade";

"REGION" = "Região";

"POSTAL_CODE" = "Código Postal";

"COUNTRY" = "País";

"STATE" = "Estado";

"COUNTY" = "Município";

"PROVINCE" = "Província";

